"##RevealToolbarItemMessage##" = "Click the button to the left. Drag the revealed file into the Finder's toolbar. Anytime you find yourself in the Finder, click this toolbar item to switch back to Path Finder.";
"%@ available" = "%@ 可用";
"%@ available, %@ used" = "%@ 可用，%@ 已使用";
"%@ cannot be changed for item \"%@\"." = "%@ 無法更改（項目“%@”）。";
"%@ cannot be changed for some of selected items." = "無法更改某些所選項目的 %@。";
"%@, %@ free" = "%@, %@ 可用空間";
"%d Applications" = "%d 個應用程式";
"%d Places" = "%d 個位置";
"%d day free trial" = "%d 天免費試用期";
"%d days remaining" = "剩餘 %d 天";
"%d items" = "%d 個項目";
"%d items selected" = "已選取 %d 個項目";
"%d matches" = "%d 個相符";
"%d of %d selected" = "已選擇 %d∕%d";
"%d replaced" = "%d 個已取代";
"%d seconds" = "%d 秒";
"1 item" = "1 個項目";
"Access" = "存取";
"Access:" = "存取：";
"Action" = "動作";
"Activate URLs" = "啟動 URL";
"Add Folder..." = "新增檔案夾⋯";
"Address:" = "地址：";
"Agree" = "同意";
"Alert!" = "提醒！";
"Alias" = "替身";
"Aliases" = "替身";
"All" = "全部";
"All monitors" = "所有顯示器";
"An error occurred while trying to eject \"%@\"." = "嘗試退出“%@”時發生錯誤。";
"An error occurred while trying to mount \"%@\"." = "嘗試裝載“%@”時發生錯誤。";
"An error occurred while trying to open \"%@\"." = "嘗試打開“%@”時發生錯誤。";
"An error occurred while trying to unmount \"%@\"." = "嘗試卸除“%@”時發生錯誤。";
"Application" = "應用程式";
"Application:" = "應用程式：";
"Applications" = "應用程式";
"Applications Menu" = "應用程式選單";
"Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?" = "你確定要套用到所選持有人、群組及權限到所有內含的項目？";
"Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?" = "確定要套用選取的持有人、群組和取用權限至所有內含的項目？";
"Are you sure you want to close this window?" = "確定要關閉此視窗嗎？";
"Are you sure you want to remove the items in the Trash permanently?" = "確定要永久移除“垃圾桶”中的項目嗎？";
"Are you sure you want to remove the shelf named \"%@\"?" = "您確定要移除名稱為“%@”的檔案架嗎？";
"Attributes" = "屬性";
"Audio" = "音訊";
"Back" = "返回";
"Begins With" = "開頭為";
"Blue" = "藍";
"Bug Reporter" = "程式錯誤回報";
"Building Menus" = "正在建立選單";
"Burn" = "燒錄";
"Burning %@ disc" = "正在燒錄 %@ 光碟";
"Burning Disk Image" = "正在燒錄磁碟映像檔";
"Burning:" = "燒錄：";
"Busy" = "忙碌中";
"Buy Later" = "暫緩購買";
"Buy Now" = "立即購買";
"CUSTOM" = "自定";
"Calculating..." = "計算中⋯";
"Cancel" = "取消";
"Cancels interactive screen shot mode" = "取消互動式擷取畫面模式";
"Capacity:" = "容量：";
"Causes screen shot to go to clipboard" = "擷取螢幕畫面到剪貼板";
"Check your iTools settings in the Internet panel in the System Preferences application." = "請於“系統偏好設定”的“網路”面板檢查您的 iTools 設定。";
"Choose Folder" = "選擇檔案夾";
"Choose Volume" = "選擇卷宗";
"Choose a valid destination." = "選擇一個有效的目的位置。";
"Clean up" = "清除";
"Click the Add button, or drag a folder or disk into the list below." = "按“新增”按鈕一下，或是將檔案夾或磁碟拖入到下方列表。";
"Close" = "關閉";
"Code:" = "序號：";
"Color" = "顏色";
"Comments" = "註解";
"Compress" = "壓縮";
"Computer" = "電腦";
"Connect" = "連接";
"Console" = "系統監視程式";
"Contains" = "包含";
"Contains:" = "包含：";
"Content" = "內容";
"Content:" = "內容";
"Control Key:" = "Control 鍵：";
"Convert Image" = "轉換圖片";
"Convert document to plain text?" = "轉換文件為純文字？";
"Converting will lose fonts, colors, and other text styles in the document." = "轉換的處理動作會失去此文件中的字體、顏色及其他文字樣式資訊。";
"Copy" = "拷貝";
"Could not resolve alias." = "無法解析替身。";
"Created" = "建立日期";
"Created:" = "製作日期：";
"Creator:" = "製作者：";
"Date" = "日期";
"Date Added" = "加入的日期";
"Date Created" = "製作日期";
"Date Modified" = "修改日期";
"Decompress" = "解壓縮";
"Delete" = "刪除";
"Desktop" = "桌面";
"Destination does not exist" = "目的位置不存在";
"Developer" = "開發人員";
"Device:" = "設備：";
"Disagree" = "不同意";
"Disk Image" = "磁碟映像檔";
"Disk Usage" = "磁碟用量";
"Display screen-shot in Image Converter" = "顯示螢幕擷取畫面於“影像轉換程式”";
"Do not ask me again" = "請不要再問我";
"Do you really want to close this terminal session?" = "您是否確定要結束這個終端機區段？";
"Do you want to Get Info on all %d items?" = "您是否要取得所有 %d 個項目的簡介？";
"Do you want to force %@ to quit?" = "您是否要強制結束 %@？";
"Do you want to open all %d items?" = "您是否要打開所有 %d 個項目？";
"Document" = "文件";
"Documents" = "文件";
"Don't Quit" = "不要結束";
"Done" = "完成";
"Drop Stack" = "拖放架";
"Duplicate" = "複製";
"Duration:" = "持續時間：";
"Dynamic" = "符合視窗大小";
"Edit Renaming Sequences…" = "編輯重新命名順序…";
"Edit..." = "編輯⋯";
"Eject" = "退出";
"Eject All" = "全部退出";
"Eject disc after burning" = "燒錄後退出光碟";
"Email Address:" = "電子郵件位址：";
"Email Report" = "寄送報告";
"Email Sales" = "寄送電子郵件";
"Email:" = "電子郵件：";
"Empty" = "空白";
"Encoding" = "編碼";
"Ends With" = "結尾為";
"Ends with" = "結尾為";
"Ends with:" = "結尾為：";
"Enter Registration Code" = "輸入註冊序號";
"Entire File" = "完整檔案";
"Erase" = "清除";
"Error creating directory." = "無法建立目錄。";
"Error creating file." = "無法建立檔案。";
"Error creating symbolic link." = "無法建立 symbolic link。";
"Error!" = "錯誤！";
"Error: %d" = "發生錯誤：%d";
"Escape Key:" = "Escape 鍵：";
"Everywhere" = "全部區域";
"Exact match" = "完全符合";
"Execute delete with root privileges" = "以 root 權限執行刪除";
"Expired" = "已過期";
"Extend selection" = "延伸選取";
"Extension" = "延期";
"Extension:" = "副檔名：";
"Favorites" = "喜好項目";
"Favorites Menu" = "喜好項目選單";
"File" = "檔案";
"Files" = "檔案";
"Filter" = "過濾";
"Find" = "尋找";
"Find String:" = "尋找字串：";
"Find Text" = "尋找文字";
"Find by" = "尋找依據";
"Find by Content" = "依內容尋找";
"Find by Name" = "依名稱尋找";
"Find options" = "尋找選項";
"Find results incomplete." = "搜尋結果未完成。";
"Find/Stop" = "尋找/停止";
"Find:" = "尋找：";
"Finding..." = "尋找中⋯";
"Float Window" = "浮動視窗";
"Folder" = "檔案夾";
"Folder \"%@\"" = "檔案夾“%@”";
"Folders" = "檔案夾";
"Font Sample" = "字體範例";
"Force Quit" = "強制結束";
"Format:" = "格式：";
"Forward" = "下一頁";
"Found: %d" = "已找到：%d";
"Free:" = "可用的：";
"Generic Icons Off" = "停用一般圖像";
"Generic Icons On" = "啟用一般圖像";
"Go" = "前往";
"Go Menu" = "前往選單";
"Go to Folder" = "前往檔案夾";
"Go to Page" = "前往頁面";
"Go to the folder:" = "前往檔案夾：";
"Gray" = "灰色";
"Greater than" = "大於";
"Green" = "綠";
"Group" = "群組";
"Group:" = "群組：";
"Help" = "輔助說明";
"Hex" = "十六進位";
"Hide" = "隱藏";
"Hide %@" = "隱藏 %@";
"Hide Icons" = "隱藏圖像";
"Hide Invisible Files" = "隱藏隱藏檔";
"Hide Others" = "隱藏其他";
"Hide Path Finder Desktop" = "隱藏 Path Finder 桌面";
"Hide Preview" = "隱藏預覽";
"Hide Trash Can" = "隱藏垃圾桶";
"History" = "歷史記錄";
"Home" = "家庭";
"Hot keys in screen capture mode" = "螢幕擷取模式快速鍵";
"Hybrid" = "混合式";
"Icon Size" = "圖像大小";
"Idle" = "閒置";
"If you keep Path Finder running all the time, it's always there when you need it!" = "若讓 Path Finder 處於執行中的狀態，當您需要使用時，便可隨時取用！";
"Ignore Case" = "忽略大小寫";
"Ignore case" = "忽略大小寫";
"Image" = "影像";
"Image: " = "影像：";
"Images" = "影像";
"Info" = "簡介";
"Initializing..." = "正在初始化⋯";
"Invalid Registration Code!" = "註冊序號無效！";
"Invisible" = "隱藏";
"Is" = "是";
"Join .Mac" = "加入 .Mac";
"KEYBOARD_SHORTCUTS" = "Tab##appends match$$Up/Down Arrows##selects in list$$Delete##parent folder$$Shift-Delete##Computer$$Right Arrow##appends match$$Left Arrow##parent folder$$⌘⇧ H##Home$$/##Root";
"Keyboard shortcuts" = "鍵盤快速鍵";
"Keywords" = "關鍵字";
"Kind" = "種類";
"Kind:" = "種類：";
"Label" = "標籤";
"Label:" = "標籤：";
"Last Modified" = "上次修改的時間";
"Last Opened" = "上次開啟的時間";
"Launch" = "啟動";
"Launch Application" = "啟動應用程式";
"Learn More…" = "更多內容…";
"Left" = "左側";
"Less than" = "小於";
"License Agreement" = "軟體授權協議";
"License key" = "授權碼";
"License key:" = "授權碼：";
"Licensed to:" = "授權對象：";
"Local Disks" = "本機磁碟";
"MP3:" = "MP3：";
"Mac OS X will halt a find operation if the disk is modified during the search. For complete results, try again." = "若在進行搜尋時，此磁碟遭修改，Mac OS X 將會停止尋找動作。若要取得完整的搜尋結果，請再試一次。";
"Main monitor only" = "僅主要顯示器";
"Make Alias" = "製作替身";
"Man Pages" = "說明檔 (Man Pages)";
"Medium Security (7 passes)" = "中安全性 (7 passes)";
"Member name:" = "會員名稱：";
"Menu" = "選單";
"Menu Key Editor" = "選單按鍵編輯程式";
"Modified" = "修改日期";
"Modified:" = "修改日期：";
"Mount Point:" = "裝載點：";
"Move" = "搬移";
"Move to Trash" = "丟到垃圾桶";
"Movie" = "影片";
"Movies" = "影片";
"Music" = "音樂";
"Name" = "名稱";
"Name:" = "名稱：";
"Network Activity" = "網路活動";
"New" = "新增";
"New File" = "新增檔案";
"New Folder" = "新增檔案夾";
"New Shelf..." = "新增檔案架⋯";
"New Tab" = "新增標籤頁";
"Next" = "下一個";
"No" = "否";
"No items" = "沒有任何項目";
"None" = "無";
"Normal Delete" = "一般性刪除";
"Not Specified" = "未指定";
"Not found" = "找不到";
"OK" = "好";
"Open" = "打開";
"Open iCloud Preferences…" = "打开 iCloud 偏好设置…";
"Open with" = "打開檔案的應用程式";
"Open with %@" = "以“%@”打開檔案";
"Orange" = "橙色";
"Other" = "其他";
"Other..." = "其他⋯";
"Others..." = "其他⋯";
"Owner" = "持有人";
"Owner:" = "持有人：";
"PDFs" = "PDF";
"Package" = "套件";
"Packages" = "套件";
"Page" = "頁面";
"Page %d of %d" = "頁次 %d，共 %d 頁";
"Paragraphs" = "段落";
"Parent" = "所屬目錄";
"Partial match" = "部份符合";
"Password" = "密碼";
"Password:" = "密碼：";
"Path" = "路徑";
"Path Finder has been updated to version %@!" = "Path Finder 已更新至此版本 %@！";
"Path:" = "路徑：";
"Permission:" = "權限：";
"Pictures" = "圖片";
"Play" = "播放";
"Play Sound" = "播放聲音";
"Play sounds" = "播放音效";
"Preferences" = "偏好設定";
"Preview" = "預覽程式";
"Previous" = "上一個";
"Print..." = "列印⋯";
"Processes" = "執行程序";
"Progress" = "進度";
"Public" = "公用";
"Purchase Path Finder today!" = "立即購買 Path Finder！";
"Purple" = "紫色";
"Quit" = "結束";
"RTFs" = "RTF";
"Rating" = "喜好程度";
"Read error." = "讀取發生錯誤。";
"Really Open?" = "確定要打開？";
"Really Quit?" = "確定要結束？";
"Recent Files" = "檔案歷史記錄";
"Recent Folders" = "最近使用過的檔案夾";
"Recent Servers" = "最近使用過的伺服器";
"Red" = "紅";
"Registration Code:" = "註冊序號：";
"Remove All" = "全部移除";
"Remove Shelf" = "移除檔案架";
"Remove Shelf?" = "移除檔案架？";
"Remove Top" = "移除首項";
"Rename" = "重新命名";
"Replace" = "取代";
"Replace & Find" = "取代並繼續尋找";
"Replace All" = "全部取代";
"Replace all scope" = "取代全部範圍";
"Replace with:" = "取代：";
"Resolved:" = "解析日期：";
"Results" = "結果";
"Reveal" = "顯示";
"Reveal in Finder" = "顯示於 Finder";
"Right" = "右";
"Running Applications Menu" = "執行中應用程式的選單";
"SHARED" = "共享";
"Sample" = "樣本";
"Save Renaming Sequence…" = "儲存重新命名順序…";
"Save screen-shot to clipboard" = "儲存螢幕擷取畫面到剪貼板";
"Save screen-shot to file" = "儲存螢幕擷取畫面為檔案";
"Saved Renaming Sequence" = "已儲存的重新命名順序";
"Screen Capture" = "螢幕擷取";
"Screen capture mode" = "螢幕擷取模式";
"Search" = "搜尋";
"Search Location:" = "搜尋位置：";
"Search Locations" = "搜尋位置";
"Search Results for '%@' in '%@'" = "“%@”的搜尋結果，搜尋位置為“%@”";
"Search in:" = "搜尋位置：";
"Search inside packages" = "搜尋套件內容";
"Search inside the System folder" = "搜尋系統檔案夾內容";
"Searching..." = "搜尋中⋯";
"Secure Delete" = "安全性刪除";
"Security Level" = "安全性等級";
"Select" = "選取";
"Select & Close" = "選取與關閉";
"Selected Text" = "所選文字";
"Selection" = "所選範圍";
"Selection Path" = "所選路徑";
"Sentences" = "句子";
"Servers" = "伺服器";
"Shelf" = "檔案架";
"Shelf Name" = "檔案架名稱";
"Show" = "顯示";
"Show All" = "顯示全部";
"Show Icons" = "顯示圖像";
"Show Invisible Files" = "顯示隱藏檔";
"Show Path Finder Desktop" = "顯示 Path Finder 桌面";
"Show Preview" = "顯示預覽";
"Show Trash Can" = "顯示垃圾桶";
"Show in New Window" = "顯示於新視窗";
"Simple Security (1 pass)" = "簡易安全性 (1 pass)";
"Size" = "大小";
"Size:" = "大小：";
"Smart Sorting Off" = "停用智慧型排序";
"Smart Sorting On" = "啟用智慧型排序";
"Sort Ascending" = "遞增排序";
"Sort Descending" = "遞減排序";
"Space Key:" = "空白鍵：";
"Standard" = "標準";
"Starts with" = "開頭為";
"Starts with:" = "開頭為：";
"Stop" = "停止";
"String" = "字串";
"Subscribe" = "訂閱";
"Summarize" = "摘錄";
"Symbolic Links" = "Symbolic Link";
"Tab Set" = "標籤頁集";
"Tags" = "標籤";
"Terminal" = "終端機";
"Text" = "文字";
"Text Editor" = "文字編輯程式";
"Thank you for registering Path Finder!" = "感謝您註冊 Path Finder！";
"The item \"%@\" could not be moved to the trash." = "這個項目“%@”無法被丟到垃圾桶。";
"The original file may have been moved or deleted." = "原來的檔案可能已被搬移或刪除。";
"Theme" = "主題";
"There are %d tabs in this window. Do you want to close the window anyway?" = "此視窗含有 %d 個標籤頁。您是否確定要關閉視窗？";
"There is no application available to open the document \"%@\"." = "沒有可用的應用程式可打開此文件“%@”。";
"This action bypasses the Trash. You cannot undo this action." = "此動作會直接略過垃圾桶的步驟。您無法還原此動作。";
"This copy of Path Finder is not registered" = "這個版本的 Path Finder 尚未註冊";
"To connect to the Public folder for a .Mac member, enter the member's account name." = ".Mac 會員若要連接到 Public 檔案夾，請輸入會員的帳號名稱。";
"To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "若要退出設備中的所有卷宗，請按一下“全部退出”，或在退出卷宗時按住 option 鍵。\n\n在將來，若要退出單一卷宗時不顯示此對話框，請在退出卷宗時按住 Control 鍵。";
"To enable more operations, enter a password:" = "若要啟用更多操作項目，請輸入密碼：";
"Today" = "今天";
"Toggle Preview" = "切換預覽";
"Toggle Sidebar" = "切換檔案架";
"Toggle between mouse and window selection modes" = "切換滑鼠與視窗選取模式";
"Tomorrow" = "明天";
"Touch" = "變更修改日期";
"Transparency" = "透明度";
"Trash" = "垃圾桶";
"Trash operation could not be completed." = "無法完成丟到垃圾桶的動作。";
"Turn on iCloud Drive to store your files in iCloud and access them anytime on all your devices." = "開啟 iCloud Drive 來在 iCloud 中儲存檔案，並隨時隨地在所有裝置上取用檔案。";
"Type" = "類型";
"Type:" = "類型：";
"URL:" = "URL：";
"Ultra Security (35 passes)" = "高度安全性 (35 passes)";
"Update Database" = "更新資料庫";
"Update Now" = "現在更新";
"Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast" = "更新資料庫需要幾分鐘才能完成，但完成後，可讓您在電腦上快速尋找檔案";
"Updating..." = "更新中⋯";
"Upgrade Now" = "立即升級";
"Verify disc after burning" = "燒錄後驗證光碟";
"Version" = "版本";
"Version:" = "版本：";
"View" = "檢視";
"View Hex" = "顯示 Hex";
"View Text" = "顯示文字";
"View as Hex" = "顯示為 Hex";
"Views" = "檢視";
"Visibility:" = "可見性：";
"Visible" = "可見的";
"Volume \"%@\"" = "卷宗“%@”";
"Volume:" = "卷宗：:";
"WARNING!" = "警告!";
"Welcome to Path Finder" = "歡迎使用 Path Finder";
"Where" = "位置";
"Whole words" = "完整單字";
"Window" = "視窗";
"Would you like Path Finder to launch automatically when you log in?" = "當您登入時，是否要自動啟動 Path Finder？";
"Would you like to delete it immediately?" = "您是否要立即刪除？";
"Write error." = "寫入發生錯誤。";
"Yellow" = "黃色";
"Yes" = "是";
"Yesterday" = "昨天";
"You cannot undo this action." = "您將無法還原這項動作。";
"You cannot undo this." = "無法還原此動作。";
"You do not have permission to trash this item." = "您並沒有將此項目丟到垃圾桶的權限。";
"You will lose any unsaved changes." = "您將會失去任何未經儲存的更改內容。";
"Zoom In" = "放大";
"Zoom Out" = "縮小";
"alias" = "替身";
"application" = "應用程式";
"as Columns" = "直欄";
"as Icons" = "圖像";
"as List" = "列表";
"copy" = "拷貝";
"document" = "文件";
"link" = "連結";
"the last 2 days" = "2 天內";
"the last 2 months" = "2 個月內";
"the last 2 weeks" = "2 星期內";
"the last 3 days" = "3 天內";
"the last 3 months" = "3 個月內";
"the last 3 weeks" = "3 星期內";
"the last 6 months" = "6 個月內";
"the last month" = "1 個月內";
"the last week" = "1 星期內";
"the last year" = "1 年內";
"to" = "至";
"untitled" = "未命名";

/* ==== UNLOCALIZED ==== */

"Above 100 TB" = "Above 100 TB";
"Add To Sidebar" = "Add To Sidebar";
"Archives" = "Archives";
"Are you sure you want to propagate ACL, owner, group, and permissions to all items down the directory hierarchy?" = "Are you sure you want to propagate ACL, owner, group, and permissions to all items down the directory hierarchy?";
"Are you sure you want to quit Path Finder?" = "Are you sure you want to quit Path Finder?";
"Are you sure you want to remove the sidebar named \"%@\"?" = "Are you sure you want to remove the sidebar named \"%@\"?";
"Click to choose the editor background color" = "Click to choose the editor background color";
"Click to hide used space" = "Click to hide used space";
"Click to show used space" = "Click to show used space";
"Closing this tab will terminate the running process %@." = "Closing this tab will terminate the running process %@.";
"Closing this tab will terminate the running processes %@." = "Closing this tab will terminate the running processes %@.";
"Closing this window will terminate the running process %@." = "Closing this window will terminate the running process %@.";
"Closing this window will terminate the running processes %@." = "Closing this window will terminate the running processes %@.";
"Command" = "Command";
"Compare to:" = "Compare to:";
"Could not move to Applications folder" = "Could not move to Applications folder";
"Data Added" = "Data Added";
"Data Fork" = "Data Fork";
"Date Last Opened" = "Date Last Opened";
"Delete saved search…" = "Delete saved search…";
"Do Not Move" = "Do Not Move";
"Do you want to close this tab?" = "Do you want to close this tab?";
"Do you want to close this window?" = "Do you want to close this window?";
"Dropbox folder found" = "Dropbox folder found";
"Edit Searches…" = "Edit Searches…";
"Error setting folder" = "Error setting folder";
"Finder" = "Finder";
"Five" = "Five";
"Fonts" = "Fonts";
"Four" = "Four";
"From 1 MB to 100 MB" = "From 1 MB to 100 MB";
"From 1 TB to 100 TB" = "From 1 TB to 100 TB";
"From 10 GB to 1 TB" = "From 10 GB to 1 TB";
"From 10 KB to 1 MB" = "From 10 KB to 1 MB";
"From 100 MB to 10 GB" = "From 100 MB to 10 GB";
"From 100 bytes to 10 KB" = "From 100 bytes to 10 KB";
"GB" = "GB";
"HFS+" = "HFS+";
"HTML" = "HTML";
"I can move myself to the Applications folder if you'd like." = "I can move myself to the Applications folder if you'd like.";
"I have read and agree to the terms of the software license agreement." = "I have read and agree to the terms of the software license agreement.";
"ISO 9660" = "ISO 9660";
"If you choose Secure Empty Trash, you cannot recover the items with any data rescue program. They can be recovered only if you have backed them up using Time Machine or another backup program." = "If you choose Secure Empty Trash, you cannot recover the items with any data rescue program. They can be recovered only if you have backed them up using Time Machine or another backup program.";
"Internal Volumes" = "Internal Volumes";
"It appears you have Dropbox set up. Path Finder can link to your Dropbox account and provide Dropbox integration (this integration does not require Dropbox application running). You can also link and unlink Path Finder at any time from the preferences panel.\nWhat do you want to do?" = "It appears you have Dropbox set up. Path Finder can link to your Dropbox account and provide Dropbox integration (this integration does not require Dropbox application running). You can also link and unlink Path Finder at any time from the preferences panel.\nWhat do you want to do?";
"Joliet" = "Joliet";
"KB" = "KB";
"Link" = "Link";
"MB" = "MB";
"Move selection by" = "Move selection by";
"Move selection to" = "Move selection to";
"Move to Applications Folder" = "Move to Applications Folder";
"Move to Applications folder in your Home folder?" = "Move to Applications folder in your Home folder?";
"Move to Applications folder?" = "Move to Applications folder?";
"New group" = "New group";
"Note that this will require an administrator password." = "Note that this will require an administrator password.";
"One" = "One";
"Operation not permitted" = "Operation not permitted";
"PDF" = "PDF";
"PDF Documents" = "PDF Documents";
"Path Finder 6 License" = "Path Finder 6 License";
"Path Finder 6 Name" = "Path Finder 6 Name";
"Path Finder cannot be quit because an operation is in progress." = "Path Finder cannot be quit because an operation is in progress.";
"Path Finder cannot set folder at path \"%@\". Check that the folder exists and try again." = "Path Finder cannot set folder at path \"%@\". Check that the folder exists and try again.";
"Path Finder operation is in progress." = "Path Finder operation is in progress.";
"Previous 30 days" = "Previous 30 days";
"Previous 7 days" = "Previous 7 days";
"Quit that application and try to eject the disk again" = "Quit that application and try to eject the disk again";
"Remember password in my keychain" = "Remember password in my keychain";
"Remote Volumes" = "Remote Volumes";
"Removable Volumes" = "Removable Volumes";
"Remove Sidebar?" = "Remove Sidebar?";
"Resource Fork" = "Resource Fork";
"Save Search…" = "Save Search…";
"Saved Search" = "Saved Search";
"Saved Searches" = "Saved Searches";
"Secure Empty Trash permanently erases the items in the Trash. Are you sure you want to erase them permanently?" = "Secure Empty Trash permanently erases the items in the Trash. Are you sure you want to erase them permanently?";
"Shared Folder" = "Shared Folder";
"Shelves" = "Shelves";
"Show Invisibles" = "Show Invisibles";
"Show this message again if not linked" = "Show this message again if not linked";
"Specify a name and location for your Smart Folder" = "Specify a name and location for your Smart Folder";
"Spotlight" = "Spotlight";
"Spreadsheets" = "Spreadsheets";
"Startup Volume" = "Startup Volume";
"Subscribe to Newsletter" = "Subscribe to Newsletter";
"TB" = "TB";
"Tags Groups" = "Tags Groups";
"The alias \"%@\" can't be opened because the original item can't be found." = "The alias \"%@\" can't be opened because the original item can't be found.";
"The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?" = "The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?";
"The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?" = "The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?";
"The disk \"%@\" couldn't be ejected because \"%@\" is using it." = "The disk \"%@\" couldn't be ejected because \"%@\" is using it.";
"The folder \"%@\" cannot be opened because you don't have permission to see its contents." = "The folder \"%@\" cannot be opened because you don't have permission to see its contents.";
"The name of item cannot be changed to name \"%@\" with extension \"%@\"." = "The name of item cannot be changed to name \"%@\" with extension \"%@\".";
"The operation can't be completed because the original item for \"%@\" can't be found." = "The operation can't be completed because the original item for \"%@\" can't be found.";
"The operation couldn't be completed.\nThe name is already taken. Please choose a different name." = "The operation couldn't be completed.\nThe name is already taken. Please choose a different name.";
"Three" = "Three";
"To continue using the software, you must agree to the terms of the software license agreement." = "To continue using the software, you must agree to the terms of the software license agreement.";
"Two" = "Two";
"Type tags here, use ENTER/RETURN to separate them." = "Type tags here, use ENTER/RETURN to separate them.";
"Under 100 bytes" = "Under 100 bytes";
"You can't open the application \"%@\" because PowerPC applications are no longer supported." = "You can't open the application \"%@\" because PowerPC applications are no longer supported.";
"You cannot paste item \"%@\" at this location because you can't paste an item into itself." = "You cannot paste item \"%@\" at this location because you can't paste an item into itself.";
"You cannot paste item at this location because you can't paste an item into itself." = "You cannot paste item at this location because you can't paste an item into itself.";
"You do not have permission to open the %@ \"%@\"." = "You do not have permission to open the %@ \"%@\".";
"extend selection" = "extend selection";
"ungrouped" = "ungrouped";
